<p><img height="153" width="1294" src="/static/encabezado.png" alt="" /></p>
<p style="text-align: center;"><span style="color: rgb(255, 102, 0);"><strong>Dise&ntilde;o y Administraci&oacute;n de los Canales de Distribuci&oacute;n</strong></span></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);"><strong>Objetivo: </strong>Conocer los tipos de canales de distribuci&oacute;n y su uso estrat&eacute;gicamente&nbsp;</span></p>
<p style="text-align: justify;">En M&eacute;xico, a finales de la d&eacute;cada de los 80&rsquo;s y principios de los 90&rsquo;s, los Canales de Distribuci&oacute;n (CD) sufrieron cambios representativos y de importancia tanto en su conceptualizaci&oacute;n como en su administraci&oacute;n.</p>
<p style="text-align: justify;">Algunos ejemplos de ellos son:&nbsp;</p>
<p style="text-align: justify;">&bull;<span style="white-space: pre;"> </span>La aparici&oacute;n de hipermercados, en donde cada uno de sus departamentos son en s&iacute; tiendas especializadas.&nbsp;</p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">&bull;<span style="white-space: pre;"> </span>El desarrollo y uso de sistemas de informaci&oacute;n m&aacute;s estructurados y complejos, que permiten tener y utilizar informaci&oacute;n m&aacute;s veraz y r&aacute;pida referente a los h&aacute;bitos, gustos y m&eacute;todos de compra, entre otros.&nbsp;</span></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">&bull;<span style="white-space: pre;"> </span>Un uso m&aacute;s frecuente de outsourcing en la distribuci&oacute;n de los productos o en procesos no b&aacute;sicos de las empresas.&nbsp;</span></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">&bull;<span style="white-space: pre;"> </span>La reciente aparici&oacute;n de tiendas virtuales&nbsp;</span></p>
<p style="text-align: justify;">Estos cambios apenas muestran la punta del iceberg, los verdaderos y radicales cambios est&aacute;n por venir.&nbsp;</p>
<p style="text-align: justify;">La nueva forma en que estos cambios se est&aacute;n dando y que se manifiesta en este nuevo siglo, son principalmente el resultado de la apertura comercial, de la creaci&oacute;n y modificaciones de las leyes y reglamentos, de los adelantos tecnol&oacute;gicos, del desarrollo y facilidades en la disponibilidad y usa de la informaci&oacute;n tanto por los integrantes de los canales de distribuci&oacute;n como por el consumidor final.&nbsp;</p>
<p style="text-align: justify;">Estos aspectos, como bien sabemos, afectan en forma sustancial a las actividades administrativas y operativas del CD relativas a la localizaci&oacute;n y conveniencia de los puntos de venta, al surtido e intensidad, a los servicios y forma de distribuci&oacute;n. Tambi&eacute;n acarrean cambios en las funciones de marketing relacionadas con el manejo f&iacute;sico de los productos, el financiamiento, las promociones, la administraci&oacute;n de los pedidos y a los m&eacute;todos y formas de pago.&nbsp;</p>
<p style="text-align: justify;">Es por todo esto, que debemos tener en mente el axioma que dice: "Las funciones de los canales de distribuci&oacute;n pueden sufrir cambios y modificaciones, pero no pueden ser eliminadas. Los que s&iacute; pueden ser cambiados, modificados o eliminados son los miembros que lo conforman." Aquellas funciones que eran realizadas por el elemento que fue eliminado, por no poder enfrentar los cambios y las futuras demandas de nuevos y mejores m&eacute;todos de comercializaci&oacute;n, tendr&aacute;n que ser realizadas por alg&uacute;n otro miembro, ya sea este nuevo o que ya form&eacute; parte del CD.&nbsp;</p>
<p style="text-align: justify;"><strong>Importancia de los Canales de Distribuci&oacute;n&nbsp;</strong></p>
<p style="text-align: justify;">La relevancia que han adquirido en los &uacute;ltimos a&ntilde;os los CD, entendidos como el grupo de empresas u organizaciones interdependientes, que intervienen en el proceso por el cual los productos se encuentran al alcance del consumidor final, a&ntilde;adiendo un conjunto de servicios, no ha sido obtenida a trav&eacute;s de la disminuci&oacute;n de los beneficios que se obtienen con la administraci&oacute;n del producto, de la publicidad promociones, o de la fijaci&oacute;n de precios; estas tres "P", siguen siendo y ser&aacute;n de suma importancia para todos los fabricantes.&nbsp;</p>
<p style="text-align: justify;">Pero la &eacute;poca actual, con sus adelantos tecnol&oacute;gicos, el creciente uso y manejo de la informaci&oacute;n, ha hecho que las innovaciones o los nuevos productos, el impacto publicitario y el precio de estos, en poco tiempo pierdan su atractivo e influencia, ya que los competidores logran en un lapso de tiempo relativamente corto, productos con calidad y cualidades iguales o semejantes. Es as&iacute; que la fijaci&oacute;n de precios, las fuertes inversiones en publicidad e investigaci&oacute;n y desarrollo de productos no redit&uacute;an los beneficios esperados, ya que los tiempos de la vida/ciclo del producto se han reducido.&nbsp;</p>
<p style="text-align: justify;">Para lograr que los productos no pierdan su impacto, liderazgo y competitividad tan r&aacute;pidamente, los fabricantes deben centrar sus esfuerzos en la determinaci&oacute;n de cual es o ser&aacute; la mejor estructura del canal, los servicios y valor agregado que deban aportar sus productos al consumidor. Para que esto se d&eacute;, es necesario que dichos productos est&eacute;n en cantidad, tiempo y lugar requerido, para lograr as&iacute; el objetivo por el cual fueron creados: La satisfacci&oacute;n de las necesidades del consumidor.&nbsp;</p>
<p style="text-align: justify;">Este enfoque en los canales de distribuci&oacute;n da y ha dado el liderazgo a los productos en su segmento de mercado.&nbsp;</p>
<p style="text-align: justify;">Al profundizar m&aacute;s en este enfoque, nos damos cuenta que el cambiante estilo de vida hace tambi&eacute;n que los CD busquen la forma de otorgar al consumidor mejores y m&aacute;s sofisticados servicios ya que esto hace que los productos se diferencien al compararlos con los productos de la competencia.&nbsp;</p>
<p style="text-align: justify;">La selecci&oacute;n o cambio de las estructuras de los canales de distribuci&oacute;n no es nada f&aacute;cil, ya que se tiene que enfrentar y luchar con costumbres de muchos a&ntilde;os y barreras que tanto los propios fabricantes y los miembros de los CD han puesto para evitar cambios y rotura de paradigma.&nbsp;</p>
<p style="text-align: justify;"><strong>&iquest;Por qu&eacute; se origina el boom de la Log&iacute;stica?&nbsp;</strong></p>
<p style="text-align: justify;">Como ya fue comentado, la importancia que cada d&iacute;a ha adquirido la variable "plaza", la cual es representada por los CD, se debe a que los productos deben de estar en el lugar, en la cantidad y en el tiempo que el cliente lo requiere, y que esto se realice a una costa que est&eacute; dispuesto a pagar.&nbsp;</p>
<p style="text-align: justify;">En tiempos pasados los canales de distribuci&oacute;n consideraban que, al tener altos inventarios, una razonable rotaci&oacute;n de inventarios (que en la mayor&iacute;a de los casos era baja), altos m&aacute;rgenes, una gran variedad y selecci&oacute;n de productos, altos niveles de servicio y respuesta r&aacute;pida por parte de los proveedores ten&iacute;an garantizado el &eacute;xito.&nbsp;</p>
<p style="text-align: justify;">Sin embargo, esto ha tenido que cambiar en forma radical debido a que el aumento sostenido de nuevos productos y marcas que llegan al mercado con una agresiva competencia, y en donde el aumento de los puntos de venta que conforman los CD no se ha dado en la misma proporci&oacute;n, ha creado incremento en los niveles de inventarios y por consiguiente, aumento en sus costos (tanto de administraci&oacute;n como de mantenimiento).&nbsp;</p>
<p style="text-align: justify;">Tambi&eacute;n se ha manifestado una mala conceptualizaci&oacute;n y niveles de servicios que han conllevado a incrementar los costos. Aunado a esto, se ha dado la presencia de mejores y m&aacute;s poderosos sistemas de inform&aacute;tica que permiten:&nbsp;</p>
<p style="text-align: justify;">a) tener informaci&oacute;n que refleje claramente los gustos, preferencias y h&aacute;bitos de consumo del cliente.</p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">b) detectar que productos tienen mejores m&aacute;rgenes y son m&aacute;s rentable.</span></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">c) obtener mejor control de los inventarios.</span></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">d) una eficiente administraci&oacute;n y control de los pedidos.&nbsp;</span></p>
<p style="text-align: justify;">Es entonces cuando los CD inician cambios que les permitan tener niveles de inventarios bajos, m&aacute;rgenes reducidos, pero con alto volumen de ventas, una selecci&oacute;n m&aacute;s anal&iacute;tica de los productos a comercializar y un nivel de servicio bajo.&nbsp;</p>
<p style="text-align: justify;">Debido a estos cambios, y tal y como se indica, el mantener la tendencia de inventarios en niveles bajos, hace que los pedidos sean de volumen reducido, pero con entre gas o reposiciones m&aacute;s continuas; no m&aacute;s r&aacute;pidas, si no que sean en el tiempo que su demanda as&iacute; lo solicite, es decir, que los pedidos est&eacute;n en relaci&oacute;n directa con la demanda real de sus productos, y que esto de como resultado un incremento en los costos de distribuci&oacute;n y de administraci&oacute;n de inventarios por parte del fabricante.&nbsp;</p>
<p style="text-align: justify;">Ante este incremento en costos se da inicio al cuestionamiento y an&aacute;lisis por parte de los fabricantes. Entre otras cosas, de sus m&eacute;todos de administraci&oacute;n de inventarios y de su m&eacute;todo de distribuci&oacute;n, llev&aacute;ndolo entre otras medidas, a la b&uacute;squeda de poder realizar entregas centralizadas (centros de distribuci&oacute;n) o dejar su funci&oacute;n de distribuci&oacute;n en manos de aquellas empresas que tienen econom&iacute;as de escala y que le permitan reducir dichos costos, y que a su vez cumplan los requerimientos solicitados por los otros miembros del CD.&nbsp;</p>
<p style="text-align: justify;">Con esta reducci&oacute;n o mejor manejo de los costos de distribuci&oacute;n y almacenaje los miembros de los CD logran ahorros que les permiten otorgar mejores y m&aacute;s adecuados servicios, y, por consiguiente, sus productos adquieren un valor agregado mayor.&nbsp;</p>
<p style="text-align: justify;">Es cierto que actualmente se est&aacute; buscando reducir los servicios, ya que estos son costos y que estos costos se convertir&iacute;an en ahorros para los consumidores, pero el adecuado y correcto uso y cantidad de servicios a otorgar al consumidor es lo que hace la diferencia entre un pr&oacute;spero y un estancado CD.&nbsp;</p>
<p style="text-align: justify;">Es por ello que la log&iacute;stica ha adquirido gran importancia, ya que la necesidad de aumentar la rotaci&oacute;n de los inventarios, aunada a un adecuado y eficaz manejo de los costos de almacenamiento y distribuci&oacute;n, ha hecho que tanto fabricantes como mayoristas y minoristas, modifiquen sus m&eacute;todos de administraci&oacute;n de inventarios, mejoren sus procesos de recibo, manejo de pedidos, proceso de embarques y entregas, y cambien sus bodegas por centros de distribuci&oacute;n, iniciando as&iacute; un enfoque de distribuci&oacute;n m&aacute;s integrado como lo es la "cadena de suministros".&nbsp;</p>
<p style="text-align: justify;"><strong>&iquest;Como administrar un Canal de distribuci&oacute;n?&nbsp;</strong></p>
<p style="text-align: justify;">Haciendo eco a todo lo expuesto, y dado el papel tan importante que tienen los CD ante los retos por venir - y si se pretende que perduren y jueguen dicho papel comercial- es recomendable efectuar una revisi&oacute;n concienzuda del CD en donde se analice la estructura actual que guarda (sus recursos, proyectos, fortalezas, el papel que desempe&ntilde;a cada uno de los elementos y los beneficios que aporta), as&iacute; como un an&aacute;lisis de los CD que est&aacute;n siendo utilizados por la competencia y los cambios o modificaciones que est&aacute;n experimentando. Este an&aacute;lisis deber&aacute; aportar la informaci&oacute;n cualitativa y cuantitativa necesaria para poder decidir si se modifica o no su estructura, y si se llegara a eliminar alg&uacute;n elemento que lo integra, se debe determinar qui&eacute;n de los elementos restante puede realizar sus funciones o si ser&aacute; necesaria la participaci&oacute;n de uno nuevo. Todo debe de estar orientado a fortalecer y eficiente al CD para que este pueda hacer frente a las demandas futuras y a los cambios por venir.&nbsp;</p>
<p style="text-align: justify;">Otro punto importante para considerar es que los elementos del canal deben de actuar en forma asociada, que sus esfuerzos sean en conjunto y no aisladamente, que no pretendan actuar como si los dem&aacute;s miembros no existieran. Es cierto que cada elemento que lo conforma son elementos o empresas interdependientes constituidas en ocasiones por diferentes socios o accionistas, pero el origen que los hace nacer y crecer es uno, y es el lograr satisfacer las necesidades del consumidor, a trav&eacute;s de productos y servicios que requieren y demanda. Es as&iacute; como se recomienda actuar con sinergia y que cada miembro realice aquellas actividades en donde tienen fortalezas y en las que es un experto. Que los miembros del canal act&uacute;en con honestidad y que compartan la informaci&oacute;n requerida y necesaria para que cada uno de ellos logre sus objetivos.&nbsp;</p>
<p style="text-align: justify;">Es importante fomentar la creaci&oacute;n y el trabajo de grupos interdisciplinarios formado con elementos de todos los integrantes del canal, ya que su intervenci&oacute;n brindara la sinergia esperada, la homogeneidad y uso de la tecnolog&iacute;a, el control de los costos, y, por consiguiente, la obtenci&oacute;n de los m&aacute;rgenes esperados. As&iacute; tambi&eacute;n se lograr&aacute; disminuir los efectos de los sustos y sobresaltos ocasionados por los cambios que se est&aacute;n efectuando o que se presentaran en este futuro tan cercano.</p>
<p></p>