<p><img height="153" width="1294" src="/static/encabezado.png" alt="" /></p>
<p style="text-align: center;"><strong><span style="color: #ff6600;">&iquest;Qu&eacute; es la distribuci&oacute;n?</span></strong></p>
<p style="text-align: center;"></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);"><strong>Objetivo</strong>:&nbsp;</span>Comprender el concepto de distribuci&oacute;n, as&iacute; como sus diferentes formas y componentes.</p>
<p style="text-align: justify;"></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">Introducci&oacute;n a la Distribuci&oacute;n Comercial</span></p>
<p style="text-align: justify;"><span style="color: rgb(0, 0, 0);">Cuando hablamos de distribuci&oacute;n comercial nos referimos a la gesti&oacute;n de un amplio conjunto de actividades para llevar el producto desde la f&aacute;brica al consumidor. Este curso tiene un enfoque eminentemente pr&aacute;ctico y resume los principales conocimientos actuales para gestionar con &eacute;xito los sistemas de distribuci&oacute;n, las tiendas y la log&iacute;stica. Tratamos de responder a las preguntas de &iquest;C&oacute;mo llevar el producto al cliente? y C&oacute;mo vender m&aacute;s?</span></p>
<p style="text-align: justify;">Los cursos de marketing moderno comenzaron explicando la distribuci&oacute;n de los productos agr&iacute;colas. Trataban de dar respuestas a las preguntas de &iquest;Cu&aacute;l es el mejor lugar para vender mi grano? &iquest;C&oacute;mo lo llevo? &iquest;Qu&eacute; sistema de transporte y almacenamiento es el m&aacute;s adecuado?</p>
<p style="text-align: justify;">Muchos siglos antes, el desarrollo econ&oacute;mico del Imperio Romano fue favorecido en buena medida por la construcci&oacute;n de caminos, el establecimiento de mercados seguros, un sistema de banqueros que financiaba los intercambios, los almacenes y los sistemas de conservaci&oacute;n. El pescado por ejemplo se transportaba desde el sur de Espa&ntilde;a a Roma conservado mediante una salsa de pescado denominada Garum.</p>
<p style="text-align: justify;">El gran desarrollo industrial del siglo XIX y XX fue posible gracias a la mejora de los sistemas de transportes. El desarrollo del transporte mar&iacute;timo, por carretera y del ferrocarril permitir&iacute;a a los fabricantes llegar con un bajo coste y de forma r&aacute;pida a un gran n&uacute;mero de consumidores. Al mejorar los sistemas de transportes las empresas pueden acceder a mercados muy amplios. Y el poder acceder a grandes mercados es lo que impulsa la producci&oacute;n en masa y las econom&iacute;as de escala.</p>
<p style="text-align: justify;">Otro avance importante se produce con la mejora de los sistemas de conservaci&oacute;n y almacenamiento de los productos. La mejora en los sistemas de conservaci&oacute;n de productos alimentarios permite ampliar el mercado de los productos agr&iacute;colas y ganaderos.</p>
<p style="text-align: justify;">Cuando Henry Ford estableci&oacute; con &eacute;xito la producci&oacute;n en cadena de autom&oacute;viles necesit&oacute; organizar una red de distribuidores para vender los coches por todo el pa&iacute;s. En las pel&iacute;culas del Oeste los vaqueros conducen las vacas durante muchas millas para llevarlas a los mercados de ganado. La llegada del ferrocarril elimin&oacute; la necesidad de esos grandes recorridos con el ganado para que la carne de vaca llegara al mercado y luego al consumidor.</p>
<p style="text-align: justify;">En determinadas &eacute;pocas hist&oacute;ricas se ha cuestionado la importancia y la aportaci&oacute;n econ&oacute;mica de la distribuci&oacute;n. Durante la revoluci&oacute;n sovi&eacute;tica, en Rusia y el resto de Los estados, se consideraba que el campo y las f&aacute;bricas eran los productores de riqueza, pero no se le daba el valor adecuado a la gesti&oacute;n de la distribuci&oacute;n. Se elimin&oacute; de la mayor parte de los intermediarios privados y ser sustituyeron por unos intermediarios p&uacute;blicos insuficientes y mal gestionados. Esto provoc&oacute; escasez en los mercados y p&eacute;rdidas de productos. Muchos productos se estropeaban en los campos o los almacenes mientras los consumidores ten&iacute;an dificultad para conseguirlos.</p>
<p style="text-align: justify;">A medida que los consumidores aumentan su renta demandan una mayor variedad de productos. Las econom&iacute;as modernas se caracterizan por poner a disposici&oacute;n de los ciudadanos una diversidad muy elevada de productos. A medida que aumenta el n&uacute;mero de productos distintos, que una econom&iacute;a intercambia, aumenta de forma sustancial la complejidad de la distribuci&oacute;n.</p>
<p style="text-align: justify;">En este curso estudiaremos los principales aspectos de la distribuci&oacute;n comercial. Comenzaremos analizando las tendencias de la distribuci&oacute;n en decir c&oacute;mo est&aacute; evolucionando los sistemas para llevar los productos de los fabricantes a los consumidores y las caracter&iacute;sticas principales.</p>
<p style="text-align: justify;">Posteriormente analizaremos las redes de distribuci&oacute;n es decir los caminos por los que los productos se dirigen a los clientes. Estudiaremos las principales opciones de las empresas para seleccionar canales de distribuci&oacute;n.</p>
<p style="text-align: justify;">Una vez descritas las redes de distribuci&oacute;n profundizaremos en el conocimiento de los intermediarios, sus funciones y tipos. As&iacute; como las estrategias que permiten triunfar en los mercados.</p>
<p style="text-align: justify;">Estudiaremos los pasos para crear y gestionar tiendas de &eacute;xito. Los aspectos relacionados con el marketing en el punto de venta. Y resumiremos los aspectos fundamentales relacionados con la gesti&oacute;n de compras, el almacenamiento y los transportes.</p>
<p style="text-align: justify;"><strong>Conceptos y definiciones</strong></p>
<p style="text-align: justify;">La distribuci&oacute;n se define como la acci&oacute;n y el efecto de distribuir, es decir, de repartir, de dividir, y adquiere connotaciones espec&iacute;ficas seg&uacute;n el contexto en el cual se lo emplea. B&aacute;sicamente se opone a la idea de concentrar, de acaparar.</p>
<p style="text-align: justify;">Por ejemplo, en el &aacute;mbito de la comercializaci&oacute;n, la distribuci&oacute;n comprende toda la infraestructura y la organizaci&oacute;n que posibilita la llegada de productos y servicios a los mayoristas, a los minoristas y/o a los consumidores finales, de modo que involucra numerosos aspectos, que a menudo funcionan como eslabones de una cadena, entre ellos se ubica el transporte, generalmente representado por una flota de camiones, o ferrocarriles, barcos, oleoductos, subestaciones de electricidad, ca&ntilde;os, etc., y el equipo humano: promotores, vendedores, repartidores. A menudo se habla, por esta raz&oacute;n, de canales, cadenas y redes de distribuci&oacute;n.</p>
<p style="text-align: justify;">Para la estad&iacute;stica, la distribuci&oacute;n de una variable de estudio es un dato de inter&eacute;s, ya que describe en t&eacute;rminos matem&aacute;ticos de qu&eacute; manera se presenta un determinado fen&oacute;meno. Algunos ejemplos de distribuciones de probabilidad son la normal (tambi&eacute;n conocida como distribuci&oacute;n de campana de Gauss), la binomial, la de Poisson, la de Student, la de Ji cuadrado.</p>
<p style="text-align: justify;">Para ilustrar con un ejemplo concreto, puede ser importante en estudios epidemiol&oacute;gicos conocer la distribuci&oacute;n a lo largo del a&ntilde;o de cierta enfermedad (por ejemplo, la de la gripe por virus de la Influenza), para dise&ntilde;ar planes de vacunaci&oacute;n y estrategias de prevenci&oacute;n.</p>
<p style="text-align: justify;">En su uso m&aacute;s cotidiano, distribuir es simplemente repartir o dividir algo y colocar las partes en distintos lugares o asign&aacute;rselas a distintas personas, atendiendo a diversos criterios, que pueden ser arbitrarios (basados en la voluntad, o incluso la conveniencia), u obedecer a cuestiones asentadas en el derecho. Un claro ejemplo de esto &uacute;ltimo es la distribuci&oacute;n de los bienes de una persona fallecida de acuerdo con la ley argentina, que marca que el 50% le corresponde a la viuda y el otro 50% se distribuye entre los hijos.</p>
<p style="text-align: justify;">En mec&aacute;nica, se conoce como distribuci&oacute;n al conjunto de piezas que regulan la entrada y salida de gases en el cilindro. Todo este sistema debe funcionar de manera sincr&oacute;nica con el cig&uuml;e&ntilde;al, para que las aperturas y cierres de las v&aacute;lvulas se produzcan en los momentos adecuados. El sistema de distribuci&oacute;n de un autom&oacute;vil abarca las v&aacute;lvulas con sus muelles, asientos, gu&iacute;as y elementos de fijaci&oacute;n. Tambi&eacute;n incluye al &aacute;rbol de levas, a los elementos de mando y a los empujadores y balancines. El tipo de distribuci&oacute;n que tiene un modelo de autom&oacute;vil depende de la localizaci&oacute;n del &aacute;rbol de levas en el motor.</p>
<p style="text-align: justify;">En el campo de la macroeconom&iacute;a, es usual hablar de la distribuci&oacute;n del ingreso o de la renta, para referirse a de qu&eacute; manera la riqueza producida es repartida entre los miembros de las distintas clases sociales, o de la distribuci&oacute;n de la carga tributaria, que da cuenta de qu&eacute; sector socioecon&oacute;mico aporta m&aacute;s a la recaudaci&oacute;n.</p>
<p style="text-align: justify;">Se ha afirmado que, muchas veces los problemas de administraci&oacute;n a escala nacional, provincial o de distrito no se producen por falta de recursos sino por su inadecuada distribuci&oacute;n.</p>
<p></p>